[
    {
        "title": "¿Cómo puedo personalizar mis uniformes deportivos?",
        "description": "Envíanos una imagen o lluvia de ideas de cómo desean el diseño de los uniformes, con los logos en pdf y tan pronto nos confirmen el pedido realizamos el montaje."
    },
    {
        "title": "¿Qué opciones de personalización están disponibles para los uniformes? ",
        "description": "Tenemos disponibles varias plantillas, solo debes enviarnos los logos y demás detalles deseados."
    },
    {
        "title": "¿Puedo agregar nombres y números a los uniformes?",
        "description": "Si claro, deben enviarnos una lista organizada con el nombre a estampar, el número y las tallas respectivamente."
    },
    {
        "title": "¿Cuál es el proceso de pedido y personalización de los uniformes?",
        "description": "Primero se realiza una cotización de las prendas deseadas, tan pronto es aprobada la cotización, deben consignar el 50% de anticipo para que podamos iniciar a elaborar el diseño, luego se les envía el diseño vía whatsapp para su aprobación y dar inicio al proceso de sublimación y confección de las prendas."
    },
    {
        "title": "¿Cuánto tiempo tarda en entregarse un pedido de uniformes personalizados? ",
        "description": "El proceso demora de 15 a 20 días hábiles, dependiendo de las cantidades requeridas."
    },
    {
        "title": "¿Puedo ver muestras de los uniformes antes de realizar el pedido? ",
        "description": "Muestra física no se hace, sólo muestras digitales full color para su aprobación."
    },
    {
        "title": "¿Qué tipo de materiales se utilizan para los uniformes personalizados?",
        "description": "Utilizamos telas deportivas nacionales con tecnología DryFit (Secado rápido), y sin tecnología; con composición 100% poliéster."
    },
    {
        "title": "¿Cuál es la política de devoluciones o cambios para los uniformes personalizados?",
        "description": "Sólo se realizan cambios por desperfectos o errores en el pedido, hay un margen de 30 días para presentar la queja y podamos hacer el proceso de cambio."
    },
    {
        "title": " ¿Cuántos uniformes mínimo fabrican? ",
        "description": "Fabricamos mínimo de 10 unidades en adelante."
    },
    {
        "title": "¿Ofrecen descuentos para pedidos a granel o equipos completos?",
        "description": "Sí, les ofrecemos el 5% de descuentos para pedidos mayores a 50 unidades."
    },
    {
        "title": "¿Puedo solicitar un diseño personalizado para mis uniformes?",
        "description": "Claro que sí."
    },
    {
        "title": "¿Cuál es el rango de tallas disponibles para los uniformes?",
        "description": "Manejamos tallaje para niños desde la talla 2 hasta la 14,  Masculino adulto desde la talla 16 hasta la 3XL, y tallaje Femenino desde la talla XS, hasta 2XL"
    },
    {
        "title": "¿Cómo se manejan los envíos? ",
        "description": "Hacemos envíos a nivel nacional a través de interrapidísimo o la empresa de transporte de su preferencia, con pago contraentrega a cargo del cliente."
    },
    {
        "title": "¿Qué métodos de pago aceptan?",
        "description": "Sólo efectivo, tenemos cuentas en Bancolombia, Davivienda y Nequi. "
    },
    {
        "title": "¿Tienen experiencia en trabajar con equipos deportivos o eventos específicos? ",
        "description": "Sí, tenemos más de 15 años de experiencia en el mercado, donde hemos realizado prendas para diferentes eventos deportivos y empresas reconocidas como: Fundación San Antonio Bogotá, ACD Consultores Cartagena, Liga de Fútbol Aficionado del Guaínia, Universidad EAN Bogotá, COMFABOY Tunja, Uninpahu Bogotá, Uniminuto, COOMEVA, La Equidad, REFEREE, Escuelas de Fútbol El Minuto FC, Alianza Sport, Alianza Capitalina, Ubaté FC, Gimnasio Jireh, Jardín Infantil Play School, Escuelas de Atletismo San Vicente del caguán, Admepa SAS Bogotá D.C. etc"
    },
    {
        "title": "¿Puedo solicitar muestras de telas o colores antes de tomar una decisión?",
        "description": "Muestras de las telas no es posible por tiempos y los altos costos del envío. Los colores se deben definir mediante el formato CYMK de manera digital, este modo se utiliza mayormente para imágenes y elementos gráficos que necesiten ser impresos sobre un medio físico. Sólo así podremos asegurar que nuestra creatividad se reproduce en el modo de color correcto."
    },
    {
        "title": "¿Pueden imprimir logotipos o insignias personalizadas en los uniformes?",
        "description": "Claro que sí."
    }
]